[
    {
        "id": 1,
        "name":  "Michael John",
        "email": "michael.john@gmail.com",
        "mob": "+33 226775612",
        "dob": "05/30/1997",
        "gender": "Male",
        "age": 26,  
        "nationality": "United States of America",
        "img": "url",
        "helped": 5,
        "availability": "9am - 6pm",
        "description": "I possess excellent communication skills, a patient and understanding demeanor, and the physical ability to assist with various tasks and activities. I have experience working with disabled individuals, and I am committed to making their lives easier and more comfortable."
    },
    {
        "id": 2,
        "name":  "Julie Roberts",
        "email": "julieroberts9@gmail.com",
        "mob": "+33 975987234",
        "dob": "06/01/1996",
        "gender": "Female",
        "age": 27,
        "nationality": "United States of America",
        "img": "url",
        "helped": 10,
        "availability": "9am - 12pm",
        "description": "I am a quick learner, and I am always eager to gain new knowledge and skills to better serve my clients. I am confident in my ability to provide a high level of care and support to individuals, and I am eager to use my skills and experience to make a positive impact in their lives."
    },
    {
        "id": 3,
        "name":  "Ram Kishan",
        "email": "ram.kishan@gmail.com",
        "mob": "+33 987698654",
        "dob": "02/08/1993",
        "gender": "Male",
        "age": 30,
        "nationality": "India",
        "img": "url",
        "helped": 8,
        "availability": "11am - 3pm",
        "description": "I am a caring and nurturing individual with a deep commitment to helping disabled individuals. I have experience working with individuals with a variety of needs and disabilities, and I understand the importance of providing individualized care."
    },
    {
        "id": 4,
        "name":  "Peter Griffin",
        "email": "peterg@gmail.com",
        "mob": "+33 248764564",
        "dob": "05/30/1997",
        "gender": "Male",
        "age": 26,
        "nationality": "France",
        "img": "url",
        "helped": 7,
        "availability": "1pm - 11pm",
        "description": " I possess excellent organizational skills, physical strength, and the ability to work well under pressure. I am committed to providing the highest level of care and support to my clients."
    },
    {
        "id": 5,
        "name":  "Bryan Stuart",
        "email": "bryan.stuart@gmail.com",
        "mob": "+33 345253432",
        "dob": "05/21/1991",
        "gender": "Male",
        "age": 32,
        "nationality": "France",
        "img": "url",
        "helped": 15,
        "availability": "6am - 3am",
        "description": "I am a hardworking and dedicated individual with a strong commitment to helping others. I have experience working with individuals with disabilities, including those who use wheelchairs, and I am knowledgeable about the unique challenges they face."
    },
    {
        "id": 6,
        "name":  "Samantha Ruth",
        "email": "sruth123@gmail.com",
        "mob": "+33 780775612",
        "dob": "12/08/1995",
        "gender": "Female",
        "age": 28,
        "nationality": "India",
        "img": "url",
        "helped": 8,
        "availability": "4am - 3pm",
        "description": "I am a dedicated and compassionate individual with a strong background in providing care and support to disabled individuals, including those who use wheelchairs. I am eager to use my skills and experience to make a positive impact in the lives of my clients."
    },
    {
        "id": 7,
        "name":  "Tanjiro Chan",
        "email": "tan.chan12@gmail.com",
        "mob": "+33 234432234",
        "dob": "07/02/1995",
        "gender": "Male",
        "age": 28,
        "nationality": "Japan",
        "img": "url",
        "helped": 9,
        "availability": "11am - 3pm",
        "description": "I have experience providing transportation, assistance with daily tasks, and other support services. I possess strong communication skills, a warm and approachable demeanor, and the physical ability to assist with various tasks. I am committed to providing high-quality care and support to my clients, and I am confident in my ability to make a positive impact in their lives."
    },
    {
        "id": 8,
        "name":  "Nayana Pushkar",
        "email": "nayanap@gmail.com",
        "mob": "+33 235678765",
        "dob": "11/07/1998",
        "gender": "Female",
        "age": 25,
        "nationality": "India",
        "img": "url",
        "helped": 3,
        "availability": "1pm - 9pm",
        "description": "I am a reliable and trustworthy individual with a passion for helping disabled individuals. I have experience working in a variety of settings, including hospitals and rehabilitation centers.  I am confident in my ability to provide top-notch care and support to my clients."
    },
    {
        "id": 9,
        "name":  "Zi Weng",
        "email": "zweng345@gmail.com",
        "mob": "+33 654345234",
        "dob": "10/10/1994",
        "gender": "Male",
        "age": 29,
        "nationality": "China",
        "img": "url",
        "helped": 11,
        "availability": "7am - 11am",
        "description": "I have experience working with individuals with a variety of needs and disabilities, and I understand the importance of providing individualized care. I possess excellent interpersonal skills, physical strength, and a warm and approachable demeanor."
    },
    {
        "id": 10,
        "name":  "Thiago Silva",
        "email": "thiago190@gmail.com",
        "mob": "+33 786543908",
        "dob": "08/18/1997",
        "gender": "Male",
        "age": 26,
        "nationality": "France",
        "img": "url",
        "helped": 7,
        "availability": "3pm - 7pm",
        "description": "I am a warm and caring individual with a strong background in helping disabled individuals.  I possess excellent communication skills, a positive and approachable attitude, and the physical ability to assist with various tasks. I am committed to providing high-quality care and support to my clients."
    }
]
